/* eslint-disable max-len */
export const tab1Text = `Данный текст относится к учебному проекту, выполненному Муриным Константином, Колдомовой Анастасией, Мухаметшиным Дамиром и Блиновым Ильей.
При доставке заказа курьером вы можете оплатить его наличными или банковской картой. Обратите внимание, что оплата картой при получении может иметь определенные ограничения.
Вы можете воспользоваться услугой курьерской доставки, которая доступна только в некоторых городах и регионах. Информация о возможности доставки курьером указана на странице товара или в разделе доставки при подтверждении заказа на сайте.
Стоимость курьерской доставки составляет от 100 до 300 рублей в зависимости от региона.

`

export const tab2Text = `При доставке заказа курьером вы можете оплатить его наличными или банковской картой. Обратите внимание, что оплата картой при получении может иметь определенные ограничения.
Вы можете воспользоваться услугой курьерской доставки, которая доступна только в некоторых городах и регионах. Информация о возможности доставки курьером указана на странице товара или в разделе доставки при подтверждении заказа на сайте.
Стоимость курьерской доставки составляет от 100 до 300 рублей в зависимости от региона.`

export const tab3Text = `Стоимость курьерской доставки составляет от 100 до 300 рублей в зависимости от региона. Точная стоимость будет рассчитана во время оформления заказа, поэтому внимательно указывайте город доставки.
При доставке заказа курьером вы можете оплатить его наличными или банковской картой. Обратите внимание, что оплата картой при получении может иметь определенные ограничения.`

export const tab4Text = `Точная стоимость доставки будет рассчитана во время оформления заказа. Пожалуйста, внимательно указывайте город, в который необходимо доставить товар.
При доставке заказа курьером вы можете оплатить его наличными или банковской картой. Обратите внимание, что оплата картой при получении может иметь определенные ограничения.
Вы можете воспользоваться услугой курьерской доставки, которая доступна только в некоторых городах и регионах. Информацию о возможности доставки курьером можно найти на странице товара или в разделе доставки при подтверждении заказа на сайте.
Стоимость курьерской доставки составляет от 100 до 300 рублей в зависимости от населенного пункта.`
